<?php

return array(
    'email' => 'البريد الإلكتروني',
    'phone' => 'رقم الهاتف',
    'address' => 'العنوان',
    'home' => 'الرئيسية',
    'about_us' => 'عنا',
    'services' => 'الخدمات',
    'contact_us' => 'اتصل بنا',
    'devices' => 'الأجهزة',
    'all_right_reserved_by' => 'جميع الحقوق محفوظة ل',
    'footer_brief' => 'لغرض القدوم ، من يجب أن يمارس أي مدرسة توظيف ، باستثناء الحصول على أهداف منها للاستفادة من أي من تمريننا ، أي مدرسة توظيف.',
    'branches' => 'الفروع',
    'main_branch' => 'الفرع الرئيسي',
    'english' => 'English',
    'arabic' => 'عربي',
    '' => '',
    '' => '',
);
